[
  {
    "Book Id": 1,
    "Book Name": "Believe in Yourself ",
    "Book Author": "by Dr. Joseph Murphy ",
    "Book Image": "believe_in_yourself",
    "Rating": "3.74",
    "Review": "12",
    "Discounted Price": "762.5",
    "Original Price": "1067.5",
    "Discount in Percentage": "28",
    "Description": "In Believe in Yourself, Dr. Murphy stresses about having faith in ones abilities, believing in the inner self and in having the courage to chase your dream, come what may. The book was first published in 1955 but remains as popular as it was then. Being a preacher, with decades of experience behind him, Dr Murphy delves into lives of people to demonstrate the all encompassing power of self."
  },
  {
    "Book Id": 2,
    "Book Name": "You Can Win",
    "Book Author": "by Shiv Khera ",
    "Book Image": "you_can_win",
    "Rating": "4.74",
    "Review": "16",
    "Discounted Price": "125",
    "Original Price": "275",
    "Discount in Percentage": "55",
    "Description":"Do you often wonder whether you really have it in you to accomplish your goals, to win over obstacles, and to succeed in life? Through the empowering self-help manual you can, penned to promote personal growth and well-being for anyone who reads it, George Matthew Adams talks about things to be done to pave your way to a fulfilling, successful life—such as sitting for an hour in silence to shape your creative vision, going the extra mile in serving others,"
  },
  {
    "Book Id": 3,
    "Book Name": "The Power of Habit ",
    "Book Author": "by Charles Duhigg  ",
    "Book Image": "power_of_habit",
    "Rating": "4.11",
    "Review": "20",
    "Discounted Price": "99",
    "Original Price": "150",
    "Discount in Percentage": "34",
    "Description":"We can always change. In The Power of Habit, award-winning New York Times business reporter Charles Duhigg translates cutting-edge behavioural science into practical self-improvement action, distilling advanced neuroscience into fascinating narratives of transformation."
  },
  {
    "Book Id": 4,
    "Book Name": "The 5 AM Club",
    "Book Author": "by Robin Sharma ",
    "Book Image": "the_5am_club",
    "Rating": "4.0",
    "Review": "18",
    "Discounted Price": "247",
    "Original Price": "350",
    "Discount in Percentage": "29%",
    "Description":"Part manifesto for mastery, part playbook for genius-grade productivity and part companion for a life lived beautifully, the 5 am club is a work that will transform your life. Forever.Legendary leadership and elite performance expert Robin Sharma introduced The 5 AM Club concept over twenty years ago, based on a revolutionary morning routine that has helped his clients maximize their productivity, activate their best health and bulletproof their serenity in this age of overwhelming complexity."
  },
  {
    "Book Id": 5,
    "Book Name": "Learning How to Fly",
    "Book Author": "by A.P.J. Abdul Kalam ",
    "Book Image": "learning_how_to_fly",
    "Rating": "4.8",
    "Review": "35",
    "Discounted Price": "167",
    "Original Price": "195 ",
    "Discount in Percentage": "14",
    "Description":"Dr. A. P. J. Abdul Kalam had a great belief in the power of the youth. He met over 21 million children and young people in India and outside and spoke to them about the power of knowledge, ambition, moral behavior and the need to bring about change in society. He travelled to almost every corner of the country meeting the youth in schools, universities and institutions and interacted with them like a committed teacher."
  }
]